Autodesk.Revit.DB.FDXBaseExportOptions.IsIncrementalExport
Indicates whether export will be performed incrementally.
Since:
2023

Autodesk.Revit.DB.FDXBaseExportOptions
The base export options used for exporting to an FDX exchange or local JSON payload.
Since:
2023